<!DOCTYPE html>
<html lang="ru">

<head>

	<meta charset="utf-8">
	<!-- <base href="/"> -->

	<title>DTI Algorithmic — Политика конфиденциальности</title>
	<meta name="description" content="">

	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	
	<!-- Template Basic Images Start -->
	<meta property="og:image" content="path/to/image.jpg">
	<link rel="icon" href="img/favicon/favicon.ico">
	<link rel="apple-touch-icon" sizes="180x180" href="img/favicon/apple-touch-icon-180x180.png">
	<!-- Template Basic Images End -->
	
	<!-- Custom Browsers Color Start -->
	<meta name="theme-color" content="#000">
	<!-- Custom Browsers Color End -->

	<link rel="stylesheet" href="css/main.min.css">

</head>

<body>

	<div class="height-fix">
		<header>
			<div class="container">
				<ul class="nav justify-content-between align-items-center">
					<li class="nav-item">
						<a class="navbar-brand" href="index.php"><img src="img/logo.png"></a>
					</li>
					<li class="nav-item">
						<a class="nav-link" href="#modal_1" data-toggle="modal" data-target="#modal_1">Стать клиентом</a>
					</li>
				</ul>
			</div>
		</header>

		<main class="politic">
			<div class="container">
				<div class="row">
					<div class="col-12 col-md-10 offset-md-2 col-lg-9 offset-lg-3">
						<h1 class="caption">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
					</div>

					<div class="col-12 col-md-8 offset-md-2 col-lg-7 offset-lg-3">
						<p class="body_text mb-4">
							Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую данный сайт (www.dtialgo.com) может получить о Пользователе во время использования сайта, а также любых программ и продуктов, размещенных на нем.
						</p>

						<h2 class="caption_text ">
							1 ОПРЕДЕЛЕНИЕ ТЕРМИНОВ
						</h2>

						<p class="body_text">
							1.1. В настоящей Политике конфиденциальности используются следующие термины:
						</p>
						<p class="body_text">
							1.1.1. «Администрация сайта» – уполномоченные сотрудники на управления сайтом, действующие от его имени, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
						</p>
						<p class="body_text">
							1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
						</p>
						<p class="body_text">
							1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
						</p>
						<p class="body_text">
							1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Администрацией сайта требование не допускать их умышленного распространения без согласия субъекта персональных данных или наличия иного законного основания.
						</p>
						<p class="body_text">
							1.1.5. «Пользователь сайта (далее Пользователь)» – лицо, имеющее доступ к сайту, посредством сети Интернет и использующее данный сайт для своих целей.
						</p>
						<p class="body_text">
							1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
						</p>
						<p class="body_text mb-4">
							1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
						</p>
						<h2 class="caption_text ">
							2 ОБЩИЕ ПОЛОЖЕНИЯ
						</h2>

						<p class="body_text">
							2.1. Использование Пользователем сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.
						</p>
						<p class="body_text">
							2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.
						</p>
						<p class="body_text">
							2.3.Настоящая Политика конфиденциальности применяется только к данному сайту. Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на данном сайте.
						</p>
						<p class="body_text">
							2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.
						</p>
						<p class="body_text mb-4">
							2.5. Вся информация, размещенная на сайте, носит исключительном информационный характер и не может считаться рекомендацией или побуждением к любого рода действиям. Администрация сайта не берет на себя ответственность за какие-либо действия, совершенные на основе опубликованной информации.
						</p>

						<h2 class="caption_text ">
							3 ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ
						</h2>

						<p class="body_text">
							3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации неразглашению персональных данных, которые Пользователь предоставляет по разнообразным запросам Администрации сайта (например, при регистрации на сайте, оформлении заказа, подписки на уведомления и т.п).
						</p>
						<p class="body_text">
							3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения специальных форм на Сайте и обычно включают в себя следующую информацию:
						</p>
						<p class="body_text">
							3.2.1. фамилию, имя, отчество Пользователя;
						</p>
						<p class="body_text">
							3.2.2. контактный телефон Пользователя;
						</p>
						<p class="body_text">
							3.2.3. Адрес электронной почты (e-mail).
							А именно:
							—IP адрес;
							—Информация из cookies;
							—Информация о браузере (или иной программе, которая осуществляет доступ к сайту);
							-Время доступа;
							-Посещенные адреса страниц;
							-Реферер (адрес предыдущей страницы) и т.п.
						</p>
						<p class="body_text">
							3.3.1. Отключение cookies может повлечь невозможность доступа к сайту.
						</p>
						<p class="body_text">
							3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля корректности проводимых операций.
						</p>
						<p class="body_text">
							3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) не подлежит умышленному разглашению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
						</p>
						<p class="body_text">
							3.5. Сайт использует следующие категории cookie:
							-Сеансовые cookie-файлы сохраняются в браузере только на протяжении сеанса в браузере, т.е. до тех пор, пока Пользователь не уйдет с сайта;
							-Постоянные cookie-файлы сохраняются в браузере после завершения сеанса (если Пользователь их не удалили);
							-Сборщики информации получают информацию о пользовании cайтом, в частности о том, какие страницы посещал Пользователь, о наличии сообщений об ошибках. Эти файлы не собирают персонально идентифицируемую информацию. Полученная информация накапливается таким образом, чтобы обеспечить ее анонимность. Используются для совершенствования работы сайта;
							-Функциональные cookie-файлы позволяют сайту запомнить варианты выбора, связанные с ним, например, изменение размера текста, страницы с пользовательскими настройками.
						</p>
						<p class="body_text mb-4">
							3.6. Пользователь имеет право в любое время отказаться от использования cookies, изменив настройки. Обращаем внимание, что блокирование файлов cookie отрицательно скажется на удобстве работы с некоторыми сайтами.
						</p>

						<h2 class="caption_text ">4 ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2>
						<p class="body_text">4.1. Персональные данные Пользователя Администрация сайта может использовать в целях:</p>
						<p class="body_text">4.1.1. Идентификации Пользователя, зарегистрированного на сайте, для оформления заказа и (или) заключения Договора.</p>
						<p class="body_text">4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам сайта.</p>
						<p class="body_text">4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг, обработка запросов и заявок от Пользователя.</p>
						<p class="body_text">4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
						<p class="body_text">4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
						<p class="body_text">4.1.6. Уведомления Пользователя сайта о состоянии Заказа.</p>
						<p class="body_text">4.1.7. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием сайта</p>
						<p class="body_text">4.1.8. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта или от имени партнеров сайта.</p>
						<p class="body_text">4.1.9. Осуществления рекламной деятельности с согласия Пользователя.</p>
						<p class="body_text">4.1.10. Предоставления доступа Пользователю на сторонние сайты или сервисы партнеров данного сайта с целью получения их предложений, обновлений или услуг.</p>
						<p class="body_text">4.1.11. Создание, разработка, эксплуатация, распространение и улучшение наших продуктов, услуг, материалов и рекламы.</p>
						<p class="body_text">4.2. Сайт не идентифицирует незарегистрированных посетителей и не пытается связать технические данные посетителей с их личными данными. Любая личная информация, которую Пользователь добровольно передает Администрации сайта, обрабатывается только в соответствии с вышеуказанными целями.</p>
						<p class="body_text mb-4">4.3. Вся личная информация, которая передана Пользователем при работе на сайте, может быть в любой момент изменена либо полностью удалена из нашей базы по запросу Пользователя. Для этого Пользователю необходимо написать на почту: info@dtialgo.com.</p>

						<h2 class="caption_text ">5 СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
						<p class="body_text">5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
						<p class="body_text">5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, операторам электросвязи, исключительно в целях выполнения заявок Пользователя.</p>
						<p class="body_text">5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти только по основаниям и в порядке, установленным действующим законодательством.</p>
						<p class="body_text">5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
						<p class="body_text">5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
						<p class="body_text mb-4">5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

						<h2 class="caption_text">6 ОБЯЗАТЕЛЬСТВА СТОРОН</h2>
						<p class="body_text">6.1. Пользователь обязуется:</p>
						<p class="body_text">6.1.1. Предоставить корректную и правдивую информацию о персональных данных, необходимую для пользования сайтом.</p>
						<p class="body_text">6.1.2. Обновить или дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
						<p class="body_text">6.1.3. Принимать меры для защиты доступа к своим конфиденциальным данным, хранящимся на сайте.</p>
						<p class="body_text">6.2. Администрация сайта обязуется:</p>
						<p class="body_text">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
						<p class="body_text">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
						<p class="body_text">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
						<p class="body_text mb-4">6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

						<h2 class="caption_text ">7 ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
						<p class="body_text">7.1. Администрация сайта несёт ответственность за умышленное разглашение Персональных данных Пользователя в соответствии с действующим законодательством, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
						<p class="body_text">7.2. В случае утраты или разглашения Персональных данных Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
							<p class="body_text">7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
							<p class="body_text">7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
							<p class="body_text">7.2.3. Была получена третьими лицами путем несанкционированного доступа к файлам сайта.</p>
							<p class="body_text">7.2.4. Была разглашена с согласия Пользователя.</p>
							<p class="body_text mb-4">7.3. Пользователь несет ответственность за правомерность, корректность и правдивость предоставленной Персональных данных в соответствии с действующим законодательством.</p>

						<h2 class="caption_text">8 РАЗРЕШЕНИЕ СПОРОВ</h2>
						<p class="body_text">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
						<p class="body_text">8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
							<p class="body_text">8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством.</p>
							<p class="body_text mb-4">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство.</p>

						<h2 class="caption_text ">9 ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
						<p class="body_text">9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
						<p class="body_text">9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
							<p class="body_text">9.3. Действующая Политика конфиденциальности размещена на странице по адресу www.dtialgo.com.</p>
					</div>
				</div>
			</div>
		</main>
	</div>

	<footer>
<div class="container">
			<div class="row">
				<div class="col-12 col-md-8 offset-md-3 col-lg-7 offset-md-4">
					<div class="row ">
						<div class="col-6 col-md-3">
							<img src="img/footer_logo.png" class="footer_logo">
							<div class="soc d-block d-lg-none">
								<div class="social"><img src="img/soc/facebook.png"><a href="https://www.facebook.com/dtiAlgo/ "> <p>Facebook</p></a></div>
								<div class="social"><img src="img/soc/in.png"><a href="Linkedin.com/company/2212232 "> Linkedin</a></div>
								<div class="social"><img src="img/soc/telegram.png"><a href="https://t.me/dtiAlgo"> Telegram</a></div>
							</div>
						</div>
						<div class="col-6 col-md-9">
							<div class="page">
								<a href="faq.php" >База знаний</a>
								<a href="nalog.php" >Налогообложениe</a>
								<a href="partners.pdf">Стать партнером</a>
							</div>
							<div class="soc d-none d-lg-flex">
								<div class="social"><img src="img/soc/facebook.png"><a href="https://www.facebook.com/dtiAlgo/ "> <p>Facebook</p></a></div>
								<div class="social"><img src="img/soc/in.png"><a href="https://www.linkedin.com/company/2212232 "> Linkedin</a></div>
								<div class="social"><img src="img/soc/telegram.png"><a href="https://t.me/dtiAlgo"> Telegram</a></div>
							</div>
						</div>
					</div>

					<div class="adress_copy">
						<div class="adress">
							<a href="#">info@dtialgo.com</a>
							<p>Офис в Москве: Ул. Зацепа, 43 Российский Экономический <br>
							Университет им. Г.В. Плеханова</p>
						</div>
						<div class="copy">
							<p class="text-right">
								© 2010-2018 
								<div class="w-100"></div>
								www.dtialgo.com
							</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer>
	<div class="modal fade" id="modal_1" tabindex="-1" role="dialog" aria-labelledby="exampleModalCenterTitle" aria-hidden="true">
		<div class="modal-dialog modal-dialog-centered" role="document">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="exampleModalLongTitle">Оставьте ваши данные<br>
					для связи с Вами</h5>
					<button type="button" class="close" data-dismiss="modal" aria-label="Close">
						<span aria-hidden="true"><img src="img/close.png"></span>
					</button>
				</div>
				<div class="modal-body">
					<form id="client">
						<div class="form-group">
							<input type="name" class="form-control"  placeholder="Имя" name="client_name" required>
						</div>
						<div class="form-group">
							<input type="email" class="form-control" placeholder="Enter email" name="client_email" required>
						</div>
						<div class="form-group">
							<input type="tel" pattern="(\+?\d[- .]*){7,13}" class="form-control" placeholder="+7 999 999 9999" name="client_phone" required>
						</div>
						<div class="form-group form-check">
							<input type="checkbox" class="form-check-input" id="exampleCheck1" required>
							<label class="form-check-label" for="exampleCheck1">Я согласен с <a href="politic.php" target="_blank">политикой конфиденциальности</a></label>
						</div>
						<button type="submit" class="btn">Стать клиентом</button>
					</form>

					<h5 class="last-text d-none">
						Спасибо за предоставленную информацию!
                                               <br>В скором времени мы с вами свяжемся.
					</h5>
				</div>
			</div>
		</div>
	</div>
	<script src="js/scripts.min.js"></script>
	<script src="js/common.js"></script>

<!-- BEGIN JIVOSITE CODE -->
<script type='text/javascript'>
(function(){ var widget_id = 'E3MaIW7pLa';var d=document;var w=window;function l(){ var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();
</script>
<!-- END JIVOSITE CODE -->
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter50382499 = new Ya.Metrika2({
                    id:50382499,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/tag.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks2");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/50382499" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</body>
</html>
